<!DOCTYPE html>
<html lang="{{ app()->getLocale() }}">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta name="keywords" content="Правила сайта" />
  <meta name="description" content="Правила сайта">
  <meta name="csrf-token" content="{{ csrf_token() }}">
  <title>Правила сайта</title>
  <link rel="icon" href="{{ asset('public/shop.ico') }}">
</head>
<body>
Условия использования Авито
Добро пожаловать на Авито — сервис объявлений, который объединяет продавцов и покупателей.

Условия использования Авито (далее — «Условия») регулируют отношения между ООО «КЕХ еКоммерц» (далее — «Компания») и пользователями интернета, которые осуществили доступ к Авито (далее — «пользователи», «вы»).

Вы можете использовать Авито в соответствии с положениями настоящих Условий и Политики в области обработки и безопасности данных пользователей Авито. Если вы с ними не согласны, вам необходимо прекратить использование Авито.

1.Что такое Авито
Авито — это интернет-сайт, доступный по адресу avito.ru (включая все уровни домена) через полную и мобильную версии и мобильное приложение, представляющий собой совокупность содержащихся в информационной системе объектов интеллектуальной собственности Компании и информации (административного и пользовательского контента) (по тексту Условий — «Авито»).

Авито представляет собой электронный каталог объявлений о товарах, услугах, вакансиях и других предложениях (далее вместе — «товары»), которые пользователи могут предлагать и искать на Авито с целью заключения сделок.

Компания предоставляет авторизованным пользователям техническую возможность размещать информацию на Авито в предусмотренном формате объявлений в соответствии с представленными категориями товаров. Компания предоставляет всем пользователям (независимо от авторизации) техническую возможность искать и просматривать объявления на Авито в целях, предусмотренных настоящими Условиями. Автоматические алгоритмы Авито обрабатывают запросы, чтобы предоставлять релевантную информацию в результатах поиска.

Компания не является участником, организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями. Пользователи используют размещённую на Авито информацию, чтобы заключать сделки на свой страх и риск без прямого или косвенного участия или контроля со стороны Компании.

2. Регистрация на Авито
Вы можете зарегистрироваться на Авито с помощью номера мобильного телефона или через ваш профиль в социальной сети, представленной в форме входа на Авито. После регистрации мы создадим ваш уникальный профиль. Одновременно на Авито может быть только один профиль, привязанный к определённому номеру телефона.

Если вы регистрируетесь на Авито через социальную сеть, определённые функции будут для вас ограничены. Для доступа ко всем возможностям сервиса необходимо указать номер телефона в вашем профиле. Чтобы совершать некоторые действия на Авито, вам необходимо предоставить Компании свой адрес электронной почты.

Регистрируясь на Авито, вы гарантируете, что обладаете всеми правами и полномочиями, необходимыми для исполнения настоящих Условий.

Дополнительная информация:

Регистрация

3. Вход (авторизация) на Авито
Вы можете войти в свой профиль на Авито (авторизоваться) либо с помощью номера мобильного телефона/адреса электронной почты, указанных в вашем профиле, либо с помощью социальной сети, связанной с вашим профилем (далее – «данные для входа»). В первом случае вы вводите созданный вами ранее пароль, во втором – вам необходимо предварительно авторизоваться в соответствующей социальной сети.

Вы обязаны сохранять конфиденциальность и безопасность своих данных для входа на Авито. Если у вас есть основания полагать, что кто-то получил к ним несанкционированный доступ, немедленно сообщите нам об этом. В противном случае все действия, совершённые на Авито лицом, авторизованным с помощью ваших данных для входа, будут считаться совершёнными вами. Ответственность за такие действия будете нести вы.

Дополнительная информация:

Как войти в профиль?

Как войти через социальную сеть

4. Сведения о пользователях
Сведения, которые вы предоставляете Компании о себе, должны быть достоверными, актуальными и не должны нарушать законодательство и права третьих лиц. Вы обязаны по мере необходимости обновлять их в своём профиле на Авито.

Мы можем в любой момент запросить у пользователя документы или информацию для идентификации, подтверждения достоверности предоставленных сведений или ваших полномочий. Если пользователь не может их предоставить, мы вправе ограничить доступ к его профилю.

Мы не можем гарантировать, что вся информация, которую пользователи указывают на Авито, соответствует действительности и что каждый пользователь действительно является тем, кем представляется. Будьте осмотрительны при совершении сделок и выборе стороны сделки.

Компания вправе скрыть телефонный номер в объявлении и предоставить пользователю возможность переадресации вызовов с подменного номера телефона. Компания самостоятельно несет расходы, связанные с переадресацией вызовов, и оставляет за собой право определять настройки переадресации, в частности максимально допустимое количество обращений за определенный период времени для всех пользователей или для определенных групп пользователей.

Мы не предоставляем третьим лицам сведения о пользователях и их контенте, которые не размещены в общем доступе, за исключением случаев, предусмотренных законодательством (например, по запросу некоторых государственных органов). При этом мы не можем нести ответственность за сторонние неправомерные действия в отношении ваших контактных данных и другой информации, которую вы сделали общедоступной.

Мы анализируем использование вами Авито для улучшения наших сервисов, в том числе для того, чтобы помогать вам измерять качество и результативность сервисов Авито с помощью статистических данных.

Дополнительная информация:

Безопасность на Авито

Основы защиты пользовательских данных

Защита номера

5. Пользовательский контент
Вы являетесь обладателем информации, которую вы размещаете на Авито в объявлениях (включая изображения, фотографии, описание товара в объявлении, сведения о товаре, контактные данные пользователя и иные элементы), в вашем профиле и отзывах (далее – «пользовательский контент»).

Компания не выступает распространителем пользовательского контента. Вы создаете, редактируете, размещаете и делаете общедоступным пользовательский контент на Авито без какого-либо участия или согласования со стороны Компании. Вы обязаны самостоятельно обеспечить его полное соответствие законодательству Российской Федерации, настоящим Условиям и Правилам размещения объявлений.

Размещая пользовательский контент на Авито, вы делаете его доступным другим пользователям интернета. Размещая пользовательский контент в объявлениях в «Недвижимости» на Авито, вы также размещаете его на сайте Domofond (https://www.domofond.ru/), администратором которого является Компания.

Авито не занимается цензурой пользовательского контента. Мы предпринимаем действия по защите прав и обеспечению соблюдения требований законодательства только на основании обращения уполномоченных лиц в установленном порядке.

Цель, с которой пользователи размещают пользовательский контент в объявлениях и той части профиля, которую видят другие пользователи, – установление контактов с потенциальными покупателями, которые ищут товары на Авито, с целью заключения сделки в отношении товара, предлагаемого пользователем в объявлении. Запрещено собирать, извлекать, записывать, систематизировать, использовать, передавать, распространять, копировать, воспроизводить и совершать любые другие действия в отношении пользовательского контента, включая контактные данные продавцов (в том числе с использованием средств автоматической обработки информации) в целях, не предусмотренных настоящими Условиями. Не допускается использование контактных данных пользователей Авито в целях, не предусмотренных настоящими Условиями, в том числе для предоставления каких-либо коммерческих, маркетинговых и иных нерелевантных предложений, не соответствующих целям их размещения на Авито.

Дополнительная информация:

Объявления

Профиль пользователя

Рейтинги и отзывы

6. Обмен сообщениями между пользователями
Авторизованные пользователи могут использовать сообщения, чтобы обсуждать товары и условия сделки. Вы не должны использовать сообщения для каких-либо других целей.

Переписка пользователей в сообщениях не является личной. Мы вправе выборочно просматривать переписку пользователей, чтобы обеспечить реализацию прав и обязанностей в рамках Условий.

Дополнительная информация:

Сообщения

7. Коммуникация с пользователями
Мы можем направлять вам:

системные уведомления, от которых нельзя отписаться (например, чтобы подтвердить регистрацию на Авито, сообщить о действиях в рамках отдельных сервисов Авито или об ограничении доступа к профилю или объявлениям);

сервисные оповещения, связанные с вашими действиями на Авито (например, о получении сообщения от другого пользователя, персональные подборки интересующих объявлений);

новости и предложения рекламного и маркетингового характера (в том числе, акции и новости Компании, Авито, Domofond и Autoteka и наших партнёров, приглашения принять участия в исследованиях, советы от Авито).

Мы можем направлять вам сообщения в центре уведомлений в вашем профиле, на адрес электронной почты или номер телефона, указанные в вашем профиле, на ваше устройство в виде пуш-уведомлений, а также в сообщениях на Авито. В некоторых случаях мы также можем обратиться к вам, позвонив по телефону.

Вы можете управлять получением новостей и предложений маркетингового характера, а также некоторых сервисных оповещений в настройках вашего профиля. В зависимости от используемого устройства функциональность настроек может различаться.

Дополнительная информация:

Уведомления Авито

Настройка уведомлений

8. Удаление профиля на Авито
Вы вправе в любой момент удалить свой профиль на Авито, обратившись в службу поддержки. В течение 30 дней с момента удаления профиля по вашей инициативе вы не сможете использовать для новой регистрации на Авито тот номер мобильного телефона, который был указан в удалённом профиле.

Мы удалим ваш профиль на Авито, если в течение трёх лет вы им ни разу не воспользуетесь.

Дополнительная информация:

Удаление профиля

9. Интеллектуальные права
Все права на использование сетевого адреса (доменного имени) avito.ru, на сайт Авито в целом и входящие в его состав объекты интеллектуальной собственности (в том числе программы для ЭВМ, базы данных, графическое оформление интерфейса (дизайн) и отдельные элементы), фирменное наименование, товарные знаки/логотипы и иные отличительные знаки Компании принадлежат Avito Holding AB или Компании. Словесное обозначение “Avito” охраняется как товарный знак, который принадлежит компании Avito Holding AB (правообладатель) и используется Компанией на основании лицензионного договора с правообладателем.

Исключительные права на результаты интеллектуальной деятельности, включённые в состав пользовательского контента, принадлежат соответствующим пользователям и правообладателям. Вы гарантируете, что ваш пользовательский контент не нарушает права третьих лиц на результаты интеллектуальной деятельности. Если у вас нет прав на размещение соответствующих результатов интеллектуальной деятельности на Авито или полномочий на предоставление Компании прав на использование таких результатов способами, указанными в настоящих Условиях, вы не должны размещать такой контент на Авито.

Размещая на Авито пользовательский контент, вы предоставляете Компании неисключительное право (простую неисключительную лицензию) на использование этого контента и объектов интеллектуальной собственности, входящих в его состав, на следующих условиях: бессрочно, без предоставления вознаграждения, без необходимости получения дополнительного разрешения пользователя на использование таких объектов, для действия во всех странах мира; для использования любым способом на любых информационных носителях – как с указанием, так и без указания имени автора; для осуществления Компанией законных прав и интересов, обеспечения выполнения Условий, а также в маркетинговых целях и материалах, в коммерческих и некоммерческих проектах и сервисах Компании и ее партнеров (включая использование в автокаталоге Авито, сервисе Автотека), в том числе путем размещения на других ресурсах в интернете, с правом предоставлять права использования таких объектов третьим лицам. Компания вправе сохранять архивные копии пользовательского контента и не изымать из оборота маркетинговые и иные материалы, которые их содержат.

Размещая на Авито пользовательский контент, вы также предоставляете третьим лицам (потенциальным покупателям) права на использование этого контента и объектов интеллектуальной собственности, входящих в его состав, на условиях ограниченной лицензии, с целью просмотра пользовательского контента для ознакомления с товаром, предлагаемым в объявлении, и установления контакта для заключения сделки в отношении товара, предлагаемого пользователем в объявлении.

Без согласия Компании запрещено использовать (в том числе, извлекать из базы данных, собирать, записывать, систематизировать, передавать, распространять, копировать, воспроизводить) пользовательский контент (включая изображения, фотографии, описание товара в объявлении, сведения о товаре, контактные данные пользователя и иные элементы) и объекты исключительных прав Компании любыми способами и в любых целях, которые не предусмотрены настоящими Условиями (например, для создания базы данных или включения в уже имеющиеся базы данных, размещения в информационных системах третьих лиц, нерелевантных звонков пользователям), независимо от их объема и согласования с конкретными пользователями. Никакие объекты исключительных прав Компании, элементы пользовательского контента, сведения о пользователях Авито, размещаемые ими в базе данных объявлений Авито, не могут быть использованы какими-либо способами, не предусмотренными настоящими Условиями, без предварительного разрешения Компании.

Мы вправе автоматически наносить на загружаемые вами фотографии логотипы/водяные знаки Авито и Domofond, чтобы предотвращать несанкционированное копирование пользовательского контента.

Дополнительная информация:

Лицензионное соглашение на мобильное приложение

Защита интеллектуальной собственности

Порядок рассмотрения Авито обращений правообладателей

10. Иные обязанности пользователей
Используя Авито и взаимодействуя с Компанией, вы также обязуетесь:

строго выполнять все требования законодательства;

соблюдать Условия использования Авито, Правила размещения объявлений, а также другие правила Авито и указания Компании;

не использовать функциональность Авито или размещённую на Авито информацию в целях, не предусмотренных настоящими Условиями;

не использовать Авито или полученные на Авито контактные данные для спам-рассылок;

не указывать на Авито контактные телефонные номера, стоимость звонков на которые превышает стандартный тариф на исходящий телефонный звонок, предусмотренный оператором звонящего;

не использовать без разрешения Компании автоматизированные скрипты (программы, боты, краулеры) для сбора информации на Авито или иного взаимодействия с сайтом;

не размещать, не направлять и не использовать иным образом нецензурную лексику, эротические, вульгарные или оскорбительные изображения и тексты, информацию и высказывания, которые содержат угрозы, провоцируют жестокость, ненависть, неуважительное отношение или могут привести к незаконным действиям, а также иную информацию и иные высказывания, которые не соответствуют нравственным нормам и деловой практике;

не использовать без разрешения Компании программные средства для доступа к Авито, просмотра или размещения объявлений, минуя обычный порядок использования Авито;

не загружать, не хранить, не распространять и не использовать иным образом на Авито вирусы и другие вредоносные программы;

не предпринимать действия, которые могут привести к непропорционально большой нагрузке на инфраструктуру Авито, ограничить доступ к Авито или иным образом препятствовать нормальной работе сайта.

11. Нарушения и последствия
Мы стремимся сделать Авито удобным и безопасным инструментом, поэтому мы сохраняем за собой право проводить выборочную проверку выполнения пользователями Условий использования Авито в любой момент и по своему усмотрению. Для более эффективного выявления возможных злоупотреблений Авито мы также используем автоматизированные системы и методы.

При наличии оснований полагать, что с использованием вашего профиля на Авито или иных технических средств произошло или может произойти нарушение законодательства, прав третьих лиц или настоящих Условий, мы вправе ограничить доступ к вашему профилю временно или постоянно, отклонить или заблокировать ваши объявления или отзывы, а также приостановить или ограничить ваш доступ к определённой функциональности Авито. Мы также вправе ограничить доступ к Авито с определённого IP-адреса или телефонного номера или диапазона IP-адресов или телефонных номеров (например, вследствие DDoS-атаки или несанкционированного использования программных средств для совершения действий на Авито).

Мы вправе ограничить и восстановить доступ к профилю, а также определять условия такого восстановления на свое усмотрение и без пояснения причин. При ограничении доступа к профилю по решению Компании, вы не сможете использовать указанные в этом профиле номера телефона, чтобы создать новый профиль на Авито.

Мы не несём ответственности за возможные убытки, причинённые пользователям в связи с принятием мер для предотвращения и прекращения нарушений на Авито. Рекомендуем сохранять резервную копию вашего пользовательского контента на вашем устройстве.

За нарушение законодательства или прав третьих лиц при использовании Авито вы можете нести административную, уголовную или гражданско-правовую ответственность.

Компания и её представители не несут ответственность перед пользователями или перед любыми третьими лицами за любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, причинённый в связи с использованием Авито.

Дополнительная информация:

Отклоненные объявления

Заблокированные объявления

Мой профиль заблокировали

Кодекс правил продавца

12. Заключительные положения
Положения разделов 2, 3, 6 - 8 Условий применяются к пользователям, зарегистрированным на Авито. Все остальные положения применяются ко всем пользователям Авито независимо от регистрации и авторизации. Любая форма взаимодействия с Авито (включая просмотр размещенной на нем информации) подтверждает ваше согласие с Условиями. Обязательства Компании предоставить доступ к функциональности Авито являются встречными по отношению к вашим обязательствам соблюдать Условия. Когда за использование Авито плата не предусмотрена, законодательство о защите прав потребителей не применимо к отношениям между Компанией и пользователями. Предоставление определенной функциональности Авито может регулироваться специальными условиями.

Функциональность Авито в любой момент может изменяться, дополняться или прекращаться без предварительного уведомления пользователей. Использование Авито предлагается в режиме «как есть», то есть в том виде и объёме, в каком Компания предоставляет функциональные возможности Авито в момент обращения к ним. Мы не несём ответственности за временные сбои и перерывы в работе Авито и вызванные ими потери информации. Авито предназначен для пользователей в Российской Федерации, поэтому некоторая функциональность может быть ограничена или недоступна за её пределами.

Авито может содержать ссылки на сайты третьих лиц. Мы не контролируем и не несём ответственность за доступность, содержание и законность таких сторонних сайтов.

При разрешении всех споров между Компанией и пользователями применяется законодательство Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящими Условиями использования Авито, должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения Компании (г. Москва), если иное не предусмотрено законодательством.

Мы обновляем Условия использования Авито по мере необходимости. Рекомендуем вам периодически посещать страницу, на которой они размещены: https://support.avito.ru/articles/200026948. Продолжая пользоваться Авито после изменения настоящих Условий, вы подтверждаете согласие с внесёнными в них изменениями.

Если у вас остались вопросы об Условиях использования Авито, вы можете поискать ответы в Помощи или обратиться к специалистам службы поддержки.

ООО «КЕХ еКоммерц»
125196 г. Москва, ул. Лесная, д. 7, эт. 15, ком. 1
</body>
</html>