<!DOCTYPE html>
<html lang="{{ app()->getLocale() }}">
<head>
  <title>Правила сайта</title>
  <meta charset="utf-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1" />
  <meta name="keywords" content="Правила сайта" />
  <meta name="description" content="Правила сайта" />
  <meta name="csrf-token" content="{{ csrf_token() }}" />  
  <link rel="shortcut icon" href="{{ asset('/public/ico/favicon.svg') }}" type="image/x-icon" />
</head>
<body style="padding-right:20px;padding-left:20px;">
<center><a href="/">Вернуться на главную страницу</a></center>
<h1>Правила сайта</h1>
<h2>Правила размещения объявлений, Политика конфиденциальности и защита персональной информации</h2>

<h2>1. Общее положение</h2>
<p>1.1. Настоящие правила размещения объявлений (далее – Правила) используются для размещения объявлений Пользователей.</p>

<p>1.2. При подаче объявления Пользователь должен руководствоваться требованиям Правил и норм действующего законодательства Республики Казахстан.</p>

<p>1.3. Объявления не должны содержать информацию, запрещённую либо противоречащую действующему законодательству Республики Казахстан.</p>

<p>1.4. За сделки, совершаемые Пользователями, Собственник Сайта ответственности не несёт. Все сделки совершаются напрямую между Пользователями. Сайт не является организатором сделки, Покупателем, Продавцом, посредником, агентом или представителем какого-либо Пользователя и/или иным заинтересованным лицом в отношении предлагаемой/заключаемой между Пользователями сделки. Все совершаемые благодаря опубликованным Объявлениям на Сайте сделки между Пользователями заключаются и исполняются без прямого или косвенного участия Собственника Сайта.</p>

<p>1.5. Авторы объявлений самостоятельно несут полную ответственность за содержание собственных объявлений, включая прикрепляемое изображение к тексту. Сайт ilbo является лишь площадкой для размещения объявлений.</p>

<p>1.6. Независимо от факта Регистрации или авторизации Пользователя на Сайте, использование Сайта, включая просмотр размещенной на Сайте информации, означает согласие Пользователя с Правилами и принятие на себя обязательств по следованию инструкциям по использованию Сервисов, а также ответственности за действия, связанные с использованием Сайта.</p>

<p>1.7. Объявление, перемещённое в архив вручную или автоматически, хранится на протяжении двух лет, после чего удаляется без возможности восстановления.</p>

<p>1.8. Размещаемые объявления проходят модерацию – проверку на корректность заполнения и соответствие выбранной рубрике.</p>

<p>1.9. Администрация Сайта вправе в любое время прекратить и/или ограничить доступ Пользователя к Сервисам Сайта, а также заблокировать или удалить учетную запись Пользователя на Сайте без возможности её восстановления и объяснения причин удаления/блокировки.</p>

<p>1.10. Просмотр Объявлений и иной информации, размещённой на Сайте в открытом доступе, не требует регистрации и/или авторизации Пользователя, однако при совершении таких действий Пользователь в любом случае обязан соблюдать положения Правил.</p>

<p>1.11. Запрещается подавать объявления на сайт посредством автоматической выгрузки через неавторизованные приложения и сторонние ресурсы, не прошедшие проверку администрацией сайта. Автоматическая выгрузка посредством технических инструментов доступна только Администрации Сайта.</p>

<h2>2. Требования к размещению объявлений</h2>
<p>2.1. Необходимо указывать достоверную информацию – цену, контактные данные, характеристики, фотографии и пр.</p>

<p>2.2. Содержание объявления должно соответствовать рубрике, в которую оно подаётся.</p>

<p>2.3. В случае подачи объявления, предмет которого требует наличие лицензии и/или разрешения, Сайт/Администрация сайта не несет ответственности за наличие, соответствие и достоверность предоставляемых документов Автором объявления. Покупатель самостоятельно запрашивает необходимые документы непосредственно у Автора объявления. Исключение составляют прямо предусмотренные ограничения, указанные в настоящих Правилах. Надзор за правомерностью таких действий осуществляют уполномоченные государственные органы.</p>

<p>2.4. Объявления принимаются исключительно на русском или казахском языке. Запрещается транслитерация (написание слов латинскими буквами, исключение составляет написание по утвержденному алфавиту по переходу казахского языка с кириллицы на латиницу), написание текста заглавными буквами, за исключением аббревиатур названий товаров или компаний.</p>

<p>2.5. Поля формы подачи объявления необходимо заполнять в соответствии с их назначением. Номера телефонов следует указывать в формате сайта, они обязательно должны быть действующими.</p>

<p>2.6. Пользователь обязуется указывать реальную стоимость услуги или товара. Преднамеренно завышенные или заниженные цены модератор Сайта имеет право изменить на "Договорная цена".</p>

<p>2.7. В тексте объявления разрешается указывать ассортимент товаров, которые относятся к одной категории. Каждый товар должен отвечать требованиям предъявляемыми Правилами Сайта.</p>

<p>2.8. Допустимо размещение в тексте объявления различных конфигураций товара с указанием цены для каждого.</p>

<p>2.9. При размещении объявлений о магазине (супермаркете, бутике) необходимо это явно указывать в заголовке. В подобных объявлениях возможно перечисление ассортимента товаров. В объявлениях подобного типа необходимо указывать "Договорная цена".</p>

<p>2.10. В названии объявления должно быть только название товара (или услуги), всё остальное указывайте в описании. Название должно соответствовать описанию. Не указывайте в названии объявления: контактные данные или интернет-сайты; цену, слова для привлечения внимания(например: продам, акция, внимание и т.п.) без названия товара или услуги.</p>

<p>2.11. Администрация сайта оставляет за собой право изменить рубрику или раздел в объявлении, если они не соответствуют правилам размещения или рубрикации сайта.</p>

<p>2.12. Объявления, в которых товар или услуга не имеет ценности, полезности для пользователя, будут удаляться модератором Сайта (например, "Воздух в пакете", "Колпачок от ручки" и т. п.).</p>

<p>2.13. В тексте объявления о продаже товара разрешено указывать сопутствующие услуги, касающиеся данного товара.</p>

<p>2.14. В тексте объявления разрешается размещать ссылки на видеохостинги Youtube и Vimeo только в том случае, если контекст ролика соответствует объявлению.</p>

<p>2.15. Администрация Сайта вправе использовать виртуальные номера в объявлениях. В этом случае все пользователи будут видеть в объявлениях виртуальный номер телефона. При этом, звонок любого пользователя, позвонившего по такому номеру телефона, будет переадресован автору объявления на номер, указанный при подаче.</p>

<p>2.16. Администрация Сайта вправе в случае обнаружения ошибки и/или неверной информации исправить, а в случае невозможности – удалить объявление.</p>

<h2>3. Пользователь обязуется</h2>

<p>3.1. Сохранять конфиденциальность переданного ему пароля и не раскрывать его третьим лицам.

<p>3.2. Незамедлительно изменить пароль для входа на Сайт в случае возникновения причин подозревать, что данные с Сайта используются третьими лицами.

<p>3.3. Проверять информацию о товарах/услугах, размещённых им на Сайте и в случае обнаружения недостоверной информации внести изменения в описание.

<h2>4. Пользователю запрещается</h2>

<p>4.1. Дублирование объявлений на сайте ilbo. Дублирование – это два объявления, схожих по описанию, об одном товаре или одной услуге в одном и том же регионе. Перестановка слов или замена словами-синонимами и перефразами не является изменением текста объявления.

<p>4.2. Указывать какую-либо контактную информацию в заголовке и тексте объявления. К понятию контактной информации относятся: номер телефона, физический/юридический/электронный адрес (e-mail), адрес и название сайта (ссылки), Skype, WhatsApp, но не ограничиваются ими. Исключение составляют телефоны, адреса сайтов и логотипы, которые сами по себе являются объектом продажи. В тексте объявления также не должно быть просьбы не звонить или писать в какой-либо мессенджер (WhatsApp, Telegram, Viber).

<h2>5. Права и гарантии Пользователя</h2>

<p>5.1. Пользователь, размещающий объявления на Сайте, обязуется руководствоваться Правилами и действующим законодательством Республики Казахстан путём предоставления достоверной информации о товаре/услугах и иных условиях, указанных в подаваемых объявлениях.

<p>5.2. Размещая объявления о товаре/услуге, Пользователь подтверждает, что имеет право (продавать/менять и иные права) на этот товар и/или оказывать услугу в соответствии с действующим законодательством Республики Казахстан.

<p>5.3. Пользователь гарантирует, что предоставленный им товар/услуга отвечает всем нормам качества, действующим в Республике Казахстан. В случае реализации товара/услуги за территорией Республики Казахстан, товар/услуга отвечает нормам законодательства страны, где реализуется.

<h2>6. Объявления о товарах/услугах запрещенных к публикации</h2>

<p>6.1. Запрещены к публикации объявления, содержащие информацию о продаже/обмене и т.д. следующих товаров или оказании следующих услуг:

<p>1) алкогольной продукции, этилового и метилового спирта (в том числе синтетического, технического и пищевого), антисептических растворов на основе спирта;

<p>2) сигарет, табака и табачной продукции;

<p>3) наркотиков, наркотических и психотропных веществ;

<p>4) фармакологических продуктов, медикаментов и прекурсоров (в том числе, продажа медицинских масок, антисептиков)

<p>5) украденных и/или полученных незаконным способом товаров;

<p>6) предметов, представляющих опасность для жизни и здоровья;

<p>7) несуществующих товаров, отозванных товаров;

<p>8) человеческих останков, частей тела и органов; останков животных и частей тела животных, занесенных в Красную книгу Казахстана и международную Красную книгу;

<p>9) пестициды и растения и/или его части (корни, цветки и тд) занесенные в Красную книгу Казахстана и международную Красную книгу;

<p>10) редких и запрещенных к продаже животных;

<p>11) персональных документов, выдаваемых уполномоченными органами, а также бланков этих документов и иных документов строгой отчетности, вне зависимости от срока выдачи и тд. (удостоверения личности, паспорта, id-карты, студенческие билеты, дипломы, сертификаты, лицензии, разрешения, именные пропуска и т.д.);

<p>12) баз данных, содержащих персональные данные;

<p>13) огнестрельного, холодного, травматического оружия, а также боеприпасов и комплектующих к ним;

<p>14) специальных средств активной обороны и бронезащиты, применяемых правоохранительными органами;

<p>15) акций и других ценных бумаг;

<p>16) товаров, имеющих отношение к правоохранительным органам;

<p>17) драгоценных камней и металлов, отдельно от изделия;

<p>18) контрафактных и отозванных товаров;

<p>19) игровых автоматов;

<p>20) деятельности финансовой (инвестиционной) пирамиды; заработке на Форексе, МММ, Iwowwe и т.д.;

<p>21) с сомнительными предложениями работы (работа для всех, работа без вложений, работа для домохозяек, военным в отставке, заработок в интернете, с программой вознаграждения пользователей за нажатие на рекламные объявления, с предложениями о выполнении поиска, просмотре сайтов, об обработке электронной почты на дому), без указания физического адреса и прямых контактов работодателя и посредничества в трудоустройстве на работу за рубежом: веб-моделями, переводчицами в брачные агентства, с предложениями услуг свингер-клубов, эскорт-услуг;

<p>22) о сомнительных способах получения дохода – мошенничество, вымогательство, предложение или просьба о материальной помощи в любой форме (окажу/ищу материальную поддержку, стану спонсором, ищу спонсора и т. п.);

<p>23) с предложениями принять участие в аукционах, лотереях, протестах, забастовках;

<p>24) с предложениями помощи в азартных играх, информации о договорных матчах и т. п.;

<p>25) об услугах экстрасенсов, гадалок, колдунов, спиритов, астрологов, прорицателей, гипнотизёров и прочих лиц, использующих сверхъестественные способности;

<p>26) о продаже официальных документов, государственных наград, орденов и медалей Республики Казахстан или СССР. В случае продажи копий данных товаров, необходимо явно указывать об этом в заголовке объявления;

<p>27) о продаже карт условного доступа и иного оборудования, а также программного обеспечения, позволяющего принимать теле-, радиосигналы операторов телерадиовещания (согласно пункту 4 статьи 37 Закона РК "О телерадиовещании");

<p>28) о продаже оборудования, которое может воспроизвести иностранную ТВ-рекламу, за исключением "магазинов на диване" (согласно пункту 2 статьи 34 Закона РК "О телерадиовещании");

<p>29) о продаже товара, являющегося копией (дубликатом, репликой) товара любого производителя без указания о том, что товар в объявлении является копией (дубликатом, репликой);

<p>30) транспортные средства, находящиеся в угоне и/или с отсутствующими правоустанавливающими документами;

<p>31) услуги/товары для отмотки/намотки пробега автотранспортных средств и т.д.

<p>32) специальных технических средств негласного получения информации – прослушивающие устройства, микронаушники, часы-камеры, брелоки-камеры, очки со встроенной камерой и подобные радиоэлектронные средства;

<p>33) информация о приобретении или сбыте иностранной валюты и/или иных валютных ценностей (за исключением купли-продажи для нумизматических целей);

<p>34) экстремистские материалы, материалы, призывающие к массовым беспорядкам, осуществлению террористической и экстремистской деятельности, к участию в массовых публичных мероприятиях, разжигающих межнациональную и межконфессиональную рознь, предметы с нацистской символикой;

<p>35) не зарегистрированные в соответствии с законодательством Республики Казахстан религиозные объединения и духовные организации образования;

<p>36) информация об услугах и/или работе интимного/эротического/сексуального характера, а также порнографические/эротические материалы, включая секс-игрушки и информацию, связанную с распространением любого вида порнографических/эротических материалов и предметов;

<p>37) продажа браконьерских инструментов и оборудования (электроудочки, сети и подобное), а также услуги по их изготовлению или сбыте;

<p>38) товары/услуги, нарушающие территориальную целостность Республики Казахстан и/или агитация насильственного изменения конституционного строя Республики Казахстан;

<p>39) пустые коробки от сотовых телефонов и/или иной техники, а также не заполненнные гарантийные талоны;

<p>40) объявления о предложениях о знакомстве, сайта знакомств.

<p>41) услуги/товары оплата за которые должны быть совершены в криптовалюте.

<p>42) базы данных для рассылки спама, услуги/товары, которые способствуют рассылке спама, в том числе парсинг.

<p>43) изделия с нагреваемым табаком, табака для кальяна, кальянной смеси, систем для нагрева табака, электронных систем потребления и жидкостей для них.

<p>6.2. Объявления, нарушающие Правила и/или действующее законодательство Республики Казахстан, будут удалены в одностороннем порядке без права восстановления.

<p>6.3. Администрация ilbo оставляет за собой право не публиковать любую информацию, связанную с конкурирующими площадками/классифайдами (логотипы, фотографии, упоминания бренда в тексте, публикации контактной информации).

<h2>7. Правила размещения фотографий на Сайте</h2>

<p>7.1. Для обеспечения соблюдения правил публикации объявлений и оперативного удаления изображений, не соответствующих правилам Сервиса, все изображения перед публикацией проверяются модераторами. Размер изображения должен быть не менее 400×300 пикселей, формат – JPEG либо PNG. Максимальный размер файла не должен превышать 20 мегабайт.

<p>7.2. Изображение должно соответствовать продаваемому объекту или оказываемой услуге. Фотографии, которые не имеют очевидной смысловой связи с текстом объявления или не соответствуют тексту объявления, будут удалены.

<p>7.3. Запрещено размещать изображения, содержащие водяные знаки (watermark), адреса сайтов, контакты в социальных сетях, QR-коды, номера телефонов, логотипы компаний, скриншоты других площадок по размещению объявлений и т.п. Такие фотографии будут удаляться. Исключение составляют водяные знаки (watermark) производителя телефона, телефоны, адреса сайтов и логотипы, которые сами по себе являются объектом продажи.

<p>7.4. Запрещено размещать на фотографиях цену товара или услуги. Нанесение текста на фотографии допускается, но критерии соответствия текста на фото будут проверяться модераторами на их усмотрение.

<p>7.5. Изображение людей на фотографиях допускается, если фото не содержит обнажённой или частично обнажённой фигуры человека (запрещаются изображения и фотографии топлес, половых органов, порнографического и эротического содержания). Модератор может удалить фотографию без уведомления пользователя.

<h3>7.6. Требования к фотографии в категории "Массаж"</h3>

<p>Фотографии для объявлений категории «Массаж» не должны быть:

<p>откровенными и/или быть эротического характера;
<p>содержать портретное фото или селфи, за исключением наличия сертификата предоставляемой услуги на самой фотографии;
<p>Фотографии для объявлений категории «Массаж» должны быть:

<p>максимально подтверждающие специфику своей деятельности;
<p>портретное фото или селфи допустимо при наличии сертификата на фото;
<p>допускаются фотографии у рабочего места, либо с отображением процесса оказания услуг;
<p>Критерии соответствия фото будут проверяться модераторами на их усмотрение. Все объявления, которые были опубликованы до вступления изменений Правил в силу, подлежат корректировке.

<p>7.7. Изображение может содержать несколько совмещенных фотографий (коллаж), соответствующих предлагаемой/требуемой услуге и подтверждающих специфику деятельности. Критерии соответствия фото будет проверяться модераторами на их усмотрение.

<h2>8. Правила публикации объявлений в некоторых категориях сайта</h2>

<p>8.1. При подаче объявления об услугах в сфере телерадиовещания обязательно указание данных о номере, дате выдачи и государственном органе, выдавшем лицензию.

<p>8.2. В случае продажи оборудования в сфере телерадиовещания необходимо указывать, что оборудование продается без карт условного доступа и оборудования, указанного в подпункте 27 пункта 6.1 настоящих Правил.

<p>8.3. При размещении объявлений о вакансиях в секции "Работа" (кроме раздела "Сетевой маркетинг"), в заголовке должно быть указано название вакансии, а в тексте объявления должно присутствовать описание вакансии. Также в тексте необходимо указать название фирмы или организации, которая объявила о вакансии с указанием физического адреса.

<p>8.4. Объявления о работе в сетевом бизнесе и в сфере сетевого маркетинга должны быть размещены в рубрике “Работа – Сетевой маркетинг”. При размещении объявлений о работе в сетевом бизнесе и в сфере сетевого маркетинга в других категориях запрещена, в случае нарушения пользователь будет заблокирован Администрацией сайта.

<p>8.5. При подаче объявлений запрещается привилегированное или пренебрежительное отношение к пользователям сайта по национальному, половому, социальному, или религиозному признаку, равно как и по другой принадлежности к той или иной социальной группе. Любой пользователь, нарушивший настоящее правило, может быть заблокирован модератором.

<p>8.6. В категории "Массаж" к объявлениям, в которых указано наличие сертификата мастера по массажу, должны быть прикреплены фотографии или отсканированные версии сертификата государственного образца, иначе модератор имеет право поставить отметку об отсутствии сертификата.

<p>8.7. При подаче объявления об услугах в сфере финансовой деятельности нужно в тексте обязательно указать информацию о лицензии - номер, кем и когда выдана. При отсутствии лицензии либо при указании просроченной или недействительной лицензии объявления будут удаляться с сайта.

<p>8.8. Размещение объявлений о продаже значков, монет и облигаций Третьего Рейха с рисунком свастики, либо атрибутики или символики, сходных с нацистской атрибутикой допускается только в разделе Коллекционирование. В случае размещения подобных объявлений в разделах, кроме Коллекционирование, будут перенесены в соответствующий раздел модератором без предупреждения и уведомления пользователя.

<h2>9. Объявления в разделе "Транспорт"</h2>
<p>Раздел "Транспорт – Легковые с пробегом"
<p>Разрешается размещать объявления только о продаже легковых автомобилей, минивэнов и микроавтобусов.
<p>Допускается размещение логотипа автосалона в одном из углов изображения в объявлениях, принадлежащих автосалону.
<p>В поле "Город" должен быть указан город, в котором фактически находится автомобиль, за исключением объявлений со статусом "на заказ".
<p>Если размещается объявление о продаже аварийного автомобиля:
<p>обязательно должен быть указан статус автомобиля "Аварийный".
<p>в тексте объявления должно быть описание повреждений автомобиля.
<p>необходимо наличие фотографий, подробно отображающих имеющиеся повреждения.
<p>При размещении объявлений о продаже требующих ремонта (со статусом "Аварийный" или "Не на ходу") автомобилей запрещается продажа автомобилей на запчасти, отдельная, либо скрытая продажа запчастей, агрегатов или узлов автомобиля.
<p>Объявление о продаже автомобиля без документов/донор либо списанное авто необходимо размещать в рубрике "Авто на запчасти".
<p>Цена должна быть актуальна, либо пользователь может выбрать пометку "Договорная цена".
<p>В случае, если автомобиль продается без двигателя/без КПП, либо прописано в тексте, что авто не на ходу, необходимо поставить статус "Не на ходу".
<p>Раздел "Транспорт – Легковые новые"
<p>Разрешается размещать объявления только о продаже новых легковых автомобилей, минивэнов и микроавтобусов. Новым считается автомобиль с пробегом не более 500 км и ранее не зарегистрированный в органах дорожной полиции РК (либо в структурах, которые осуществляют контрольные, надзорные и разрешительные функции в области обеспечения безопасности дорожного движения любой другой страны).
<p>В поле "Город" должен быть указан город, в котором фактически находится автомобиль, за исключением объявлений со статусом "на заказ".
<p>Раздел "Транспорт – Запчасти – Продажа запчастей"
<p>Разрешается подавать объявления о продаже запчастей для легкового автотранспорта.
<p>Объявления о продаже ассортимента запасных частей (включая авторазборы) должны публиковаться в рубрике "Магазины запчастей".
<p>Изображения должны отображать конкретную запчасть. Таким образом, если имеется изображение автомобиля без конкретной запчасти, такие фото будут удаляться.
<p>Раздел "Транспорт – Запчасти – Авто на запчасти"
<p>Дополнительный текст не должен содержать такую информацию как:
<p>распилен, разобран;
<p>в наличии все по кузову (по электрике, по ходовой, кузовщина и т.д);
<p>перечисление запчастей (и типов запчастей);
<p>авторазбор;
<p>Не допускается изображение запчастей, модельного ряда, авто различных марок и моделей.
<p>Также запрещено перечислять в тексте объявления наименования запчастей для автомобиля на разбор.
<p>Раздел "Транспорт – Запчасти – Магазины запчастей"
<p>В рубрику "Магазины запчастей" размещаются объявления от магазинов запчастей и авторазборов.
<p>В поле "Название" должно быть краткое название магазина (ИП или компании).
<p>Запрещено размещение прайс-листа в описании.
<p>Заголовок должен быть корректным, запрещается указывать повторяющиеся знаки пунктуации и/или небуквенные символы (пример: ^^^$$$Запчасти на Mitsubishi@@@^^^), явно или косвенно обозначение цены, а также информацию о скидках и акциях (пример: "ВНИМАНИЕ ВНИМАНИЕ РАСПРОДАЖА!!!" "АКЦИЯ!!!" "СПЕШИТЕ! СКИДКИ 40%", недорого, срочно, торг, дешево).
<p>Пример:
<p>Авторазбор №1 – ВЕРНО
<p>"Продам, Срочно, акция, распродажа" – НЕВЕРНО
<p>Раздел "Коммерческие – Грузовики/Автобусы/Спецтехника"
<p>Разрешается подавать объявления о продаже грузового автотранспорта.
<p>Если транспортное средство без документов, или продается на запчасти/по запчастям, необходимо поставить пометку "Аварийный".
<h2>10. Раздел "Недвижимость"</h2>
<p>10.1. В объявлениях, посвящённых продаже и аренде квартир или домов, как минимум одно изображение должно быть фотографией жилой площади описываемого объекта недвижимости, дающей представление о размере помещения и его состоянии. Если такого изображения нет, то не допускается использование фотографий двора, парковки, санузла, подъезда и прочего окружения объекта, а также нежилой площади, планировки объекта либо каких бы то ни было элементов интерьера, не дающих представления о размере помещения.

<p>10.2. Исключение делается только для объектов, не сданных в эксплуатацию.

<p>10.3. Запрещена продажа товаров посредством аукциона.

<p>11. Ответственность за несоблюдение правил размещения объявлений
<p>11.1. За несоблюдение настоящих правил, а также деятельность, приносящую вред работе сайта, Администрация оставляет за собой право:

<p>а) заблокировать личный кабинет с последующим удалением всех объявлений без компенсации денежных средств;

<p>б) занести e-mail и номер телефона пользователя в чёрный список за систематическое нарушение правил.

<p>11.2. Администрация сайта может в любой момент изменить или дополнить Правила размещения объявлений без какого-либо предварительного уведомления пользователей. Изменения вступают в силу с момента их опубликования на сайте.

<p>11.3. При удалении объявления, которое не соответствует настоящим Правилам, средства за оказанные услуги не возвращаются.
<br>
<br>
<center><a href="/">Вернуться на главную страницу</a></center>
</body>
</html>